<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
ar	-0
an	-1
er	-2
in	-3
ın	-4
de	-5
▁b	-6
il	-7
▁k	-8
en	-9
▁y	-10
da	-11
al	-12
▁s	-13
ir	-14
▁g	-15
ma	-16
la	-17
lar	-18
el	-19
et	-20
ak	-21
ek	-22
▁o	-23
▁v	-24
un	-25
di	-26
▁t	-27
▁i	-28
es	-29
on	-30
ay	-31
or	-32
dı	-33
ler	-34
▁h	-35
iy	-36
at	-37
as	-38
▁B	-39
▁ve	-40
le	-41
ur	-42
ıl	-43
▁A	-44
aş	-45
li	-46
▁d	-47
ık	-48
ün	-49
ul	-50
▁ç	-51
ür	-52
▁bir	-53
▁de	-54
▁m	-55
im	-56
ap	-57
▁ol	-58
em	-59
▁a	-60
▁K	-61
st	-62
ında	-63
inde	-64
▁T	-65
ır	-66
▁M	-67
▁il	-68
▁ö	-69
dan	-70
▁S	-71
iz	-72
ey	-73
ti	-74
am	-75
iş	-76
ğı	-77
▁gö	-78
ını	-79
ki	-80
az	-81
▁da	-82
ini	-83
▁p	-84
▁e	-85
du	-86
ış	-87
üz	-88
ya	-89
ik	-90
▁al	-91
▁ar	-92
▁yap	-93
den	-94
ine	-95
lan	-96
um	-97
▁D	-98
it	-99
sı	-100
tı	-101
lı	-102
ce	-103
▁İ	-104
ah	-105
ab	-106
ol	-107
esi	-108
▁1	-109
▁ş	-110
inin	-111
▁E	-112
▁G	-113
ına	-114
▁2	-115
ları	-116
▁f	-117
▁iç	-118
yor	-119
▁H	-120
is	-121
ük	-122
▁gör	-123
ok	-124
ağ	-125
ği	-126
▁Y	-127
iler	-128
onu	-129
anı	-130
ının	-131
ül	-132
▁bu	-133
ev	-134
▁baş	-135
cak	-136
alar	-137
▁n	-138
af	-139
oğ	-140
ım	-141
ından	-142
▁kar	-143
▁et	-144
şt	-145
duğ	-146
▁C	-147
ec	-148
▁P	-149
eç	-150
leri	-151
▁u	-152
eler	-153
▁ver	-154
ön	-155
▁ön	-156
▁ile	-157
lu	-158
unu	-159
▁için	-160
▁"	-161
ta	-162
iye	-163
▁aç	-164
ut	-165
av	-166
üm	-167
▁r	-168
ez	-169
▁F	-170
ması	-171
len	-172
▁gel	-173
ad	-174
▁bel	-175
ildi	-176
lik	-177
ca	-178
▁bul	-179
dır	-180
▁an	-181
ürk	-182
te	-183
iyor	-184
▁son	-185
mak	-186
▁O	-187
öy	-188
ız	-189
erek	-190
ilm	-191
▁yıl	-192
▁z	-193
▁ay	-194
dir	-195
▁ed	-196
uk	-197
▁konu	-198
▁tar	-199
se	-200
▁olduğ	-201
lay	-202
▁yer	-203
mas	-204
▁di	-205
cı	-206
▁belir	-207
ip	-208
me	-209
ör	-210
ların	-211
uz	-212
▁sür	-213
ğini	-214
üş	-215
lık	-216
ra	-217
▁Türk	-218
nin	-219
op	-220
ili	-221
laş	-222
dığı	-223
om	-224
yon	-225
yla	-226
üy	-227
▁bil	-228
ılan	-229
larak	-230
ade	-231
ci	-232
▁Baş	-233
▁in	-234
tan	-235
▁20	-236
▁3	-237
▁R	-238
iyle	-239
▁açık	-240
▁çık	-241
▁yaş	-242
us	-243
ası	-244
ro	-245
öyle	-246
man	-247
▁kal	-248
▁bulun	-249
▁kay	-250
ib	-251
ye	-252
▁ma	-253
▁en	-254
▁geç	-255
▁değ	-256
▁olarak	-257
▁yar	-258
lama	-259
▁üz	-260
▁(	-261
ıs	-262
▁'	-263
▁or	-264
eri	-265
ecek	-266
ğını	-267
ken	-268
▁Ç	-269
▁Ö	-270
alış	-271
eş	-272
▁gün	-273
ilen	-274
ede	-275
▁üzer	-276
▁iş	-277
▁belirt	-278
ece	-279
▁ist	-280
asında	-281
edi	-282
▁N	-283
▁kul	-284
▁dah	-285
let	-286
▁yön	-287
▁kad	-288
▁çalış	-289
▁Ş	-290
eb	-291
ama	-292
cu	-293
ada	-294
▁Bu	-295
unda	-296
lü	-297
ist	-298
▁olan	-299
▁ne	-300
▁ise	-301
aya	-302
▁An	-303
iyet	-304
▁kur	-305
tır	-306
ru	-307
inden	-308
▁ek	-309
▁çok	-310
▁sor	-311
ıyor	-312
mış	-313
▁mil	-314
▁Türkiye	-315
eh	-316
eni	-317
uş	-318
ğr	-319
os	-320
alı	-321
malar	-322
▁daha	-323
üt	-324
▁kullan	-325
▁yüz	-326
▁bin	-327
eye	-328
▁L	-329
mek	-330
öz	-331
▁kiş	-332
▁etti	-333
▁karş	-334
arı	-335
lerin	-336
aç	-337
larını	-338
▁4	-339
ıldı	-340
anlı	-341
nın	-342
unun	-343
▁5	-344
▁taraf	-345
▁oy	-346
▁dev	-347
▁yak	-348
si	-349
kanı	-350
▁ken	-351
▁if	-352
▁uy	-353
ara	-354
öl	-355
ılı	-356
▁top	-357
▁göre	-358
▁dur	-359
▁sağ	-360
dür	-361
lerini	-362
esinde	-363
▁ifade	-364
lem	-365
▁söyle	-366
▁c	-367
tığı	-368
erk	-369
▁el	-370
ih	-371
men	-372
ans	-373
▁ilg	-374
imiz	-375
ibi	-376
▁kap	-377
ers	-378
▁Er	-379
dü	-380
00	-381
uşt	-382
▁say	-383
▁olduğunu	-384
▁“	-385
arak	-386
ark	-387
ladı	-388
▁gerek	-389
üyük	-390
▁U	-391
eli	-392
▁yan	-393
tir	-394
ter	-395
kin	-396
▁kat	-397
miş	-398
oli	-399
▁at	-400
▁201	-401
▁V	-402
▁neden	-403
▁mü	-404
▁gü	-405
▁düz	-406
der	-407
maya	-408
▁sonra	-409
lara	-410
▁ger	-411
bil	-412
oy	-413
▁dön	-414
una	-415
▁Ar	-416
▁tek	-417
▁yüzde	-418
▁ola	-419
▁hal	-420
diği	-421
▁has	-422
▁hak	-423
▁var	-424
▁sah	-425
▁öğr	-426
▁ü	-427
re	-428
▁dedi	-429
▁alın	-430
▁6	-431
▁düş	-432
▁ül	-433
▁AB	-434
▁kadar	-435
▁tarafından	-436
▁alan	-437
yan	-438
▁ilgili	-439
▁yapılan	-440
art	-441
enel	-442
isi	-443
yi	-444
met	-445
stan	-446
▁tak	-447
ep	-448
deki	-449
▁ilk	-450
▁Bak	-451
dından	-452
larının	-453
dığını	-454
ot	-455
aber	-456
▁sır	-457
acak	-458
▁olduğu	-459
ef	-460
▁Ü	-461
aat	-462
▁yol	-463
▁ak	-464
etir	-465
bul	-466
▁pro	-467
etim	-468
▁karşı	-469
▁getir	-470
elik	-471
▁do	-472
alan	-473
uy	-474
mız	-475
▁ardından	-476
▁böl	-477
çek	-478
▁yeni	-479
ic	-480
▁gir	-481
▁öz	-482
▁gibi	-483
▁doğ	-484
ac	-485
▁as	-486
yı	-487
tr	-488
ven	-489
ne	-490
▁hay	-491
''	-492
gu	-493
dım	-494
lat	-495
üks	-496
iv	-497
▁olma	-498
aman	-499
▁kon	-500
if	-501
mesi	-502
▁her	-503
▁Mü	-504
▁düzen	-505
▁''	-506
▁açıklama	-507
uştur	-508
larda	-509
▁Al	-510
ındaki	-511
▁arasında	-512
▁ülk	-513
gi	-514
san	-515
▁Başkanı	-516
▁söyledi	-517
▁ev	-518
lerinin	-519
tal	-520
▁göst	-521
ıla	-522
hur	-523
por	-524
ddi	-525
cağı	-526
kan	-527
▁oldu	-528
▁su	-529
ed	-530
oc	-531
umhur	-532
stanbul	-533
▁7	-534
▁çek	-535
▁büyük	-536
▁uz	-537
leş	-538
na	-539
azı	-540
ştir	-541
ünü	-542
▁ABD	-543
ğü	-544
▁devam	-545
▁tut	-546
▁öğren	-547
▁şek	-548
▁dün	-549
▁İstanbul	-550
sa	-551
ten	-552
oğlu	-553
▁ter	-554
rup	-555
▁ot	-556
▁alt	-557
▁gerçek	-558
▁göster	-559
▁poli	-560
▁ce	-561
▁Öz	-562
ka	-563
▁8	-564
▁söz	-565
▁göz	-566
tar	-567
▁sal	-568
▁sonu	-569
esine	-570
▁J	-571
▁li	-572
▁durum	-573
liği	-574
▁karar	-575
▁I	-576
▁ad	-577
üs	-578
ran	-579
ağı	-580
▁önem	-581
▁Cumhur	-582
▁konus	-583
üp	-584
ğer	-585
▁önce	-586
▁eden	-587
▁görev	-588
han	-589
▁yet	-590
hal	-591
."	-592
erkez	-593
ram	-594
nun	-595
▁seç	-596
▁Kur	-597
▁milyon	-598
asyon	-599
▁iki	-600
▁ort	-601
▁saat	-602
▁yaptığı	-603
nde	-604
▁İs	-605
▁ama	-606
▁bek	-607
▁Bir	-608
sız	-609
daki	-610
▁sev	-611
ilerin	-612
çe	-613
dar	-614
▁Z	-615
dık	-616
lerine	-617
eleri	-618
▁olay	-619
▁san	-620
aret	-621
lam	-622
ulu	-623
▁l	-624
eyi	-625
▁edildi	-626
larına	-627
▁gelen	-628
▁kaz	-629
▁zaman	-630
▁Av	-631
▁yaz	-632
iyat	-633
rg	-634
▁bölg	-635
▁ekip	-636
▁değer	-637
esinin	-638
lere	-639
ısı	-640
▁üzerine	-641
▁Ay	-642
dış	-643
▁kendi	-644
tık	-645
lendir	-646
▁10	-647
▁es	-648
▁öl	-649
▁İn	-650
▁yüks	-651
gün	-652
duğu	-653
enin	-654
ileri	-655
▁ayr	-656
oz	-657
anlığı	-658
▁Mah	-659
▁haber	-660
▁Ak	-661
▁iliş	-662
▁özel	-663
▁sav	-664
ket	-665
baş	-666
lerde	-667
▁kayde	-668
▁diye	-669
iç	-670
▁par	-671
leştir	-672
dik	-673
kem	-674
▁görüş	-675
ünde	-676
▁duy	-677
▁Genel	-678
▁ser	-679
ocuk	-680
bak	-681
▁tarih	-682
raf	-683
▁19	-684
▁tes	-685
larında	-686
atan	-687
▁den	-688
bir	-689
indeki	-690
▁güven	-691
doğ	-692
▁yay	-693
▁kişi	-694
layan	-695
id	-696
▁maç	-697
nı	-698
▁bulunan	-699
▁bilg	-700
▁hayat	-701
▁ada	-702
▁bas	-703
▁dış	-704
yen	-705
▁dönem	-706
tik	-707
▁har	-708
▁haf	-709
▁kayb	-710
▁ür	-711
..	-712
esini	-713
▁önemli	-714
ıp	-715
diyor	-716
▁der	-717
▁saldır	-718
rak	-719
▁iddi	-720
▁haz	-721
ğit	-722
ulan	-723
mıştı	-724
▁Mil	-725
▁Par	-726
masına	-727
abil	-728
ub	-729
▁9	-730
▁oyun	-731
ilmesi	-732
▁değil	-733
▁nedeniyle	-734
▁ih	-735
▁kam	-736
▁dest	-737
▁is	-738
▁az	-739
▁bağ	-740
▁değiş	-741
▁insan	-742
▁iz	-743
▁taş	-744
masını	-745
▁çıkar	-746
▁bak	-747
▁hakk	-748
▁Müdür	-749
▁vur	-750
cel	-751
▁birlik	-752
iyas	-753
lanan	-754
▁konuşt	-755
▁açıklamada	-756
lerinde	-757
ig	-758
olo	-759
anın	-760
lenen	-761
uv	-762
ile	-763
ılık	-764
▁biz	-765
▁on	-766
diğini	-767
rgüt	-768
kil	-769
per	-770
aştır	-771
uh	-772
▁hazır	-773
ılması	-774
dur	-775
▁fark	-776
▁dav	-777
▁lir	-778
▁tem	-779
▁konuştu	-780
▁te	-781
ekt	-782
▁İl	-783
▁içinde	-784
ğitim	-785
azet	-786
▁geliş	-787
eyen	-788
▁bildir	-789
▁sat	-790
liğ	-791
larla	-792
uyor	-793
ov	-794
▁Kar	-795
▁suç	-796
up	-797
alık	-798
▁polis	-799
▁iyi	-800
▁çocuk	-801
ehir	-802
▁Bel	-803
sam	-804
▁hem	-805
azla	-806
ağını	-807
maz	-808
▁kor	-809
▁terör	-810
▁ede	-811
▁tüm	-812
ivers	-813
▁hav	-814
istem	-815
sel	-816
bol	-817
cek	-818
▁im	-819
iversit	-820
▁cez	-821
üyor	-822
▁konuş	-823
▁fazla	-824
▁Has	-825
lardan	-826
daş	-827
üküm	-828
▁200	-829
ilde	-830
▁ben	-831
▁dik	-832
▁zor	-833
▁gen	-834
ıcı	-835
▁-	-836
kat	-837
▁aş	-838
▁eş	-839
▁ask	-840
yal	-841
▁ediyor	-842
eti	-843
masının	-844
ali	-845
alt	-846
oloj	-847
cü	-848
▁ok	-849
▁yür	-850
ült	-851
mir	-852
ust	-853
▁ağ	-854
üne	-855
▁şekilde	-856
doğan	-857
ayı	-858
siz	-859
▁kes	-860
▁ko	-861
iliyor	-862
▁birlikte	-863
▁art	-864
ıda	-865
lantı	-866
▁çalışmalar	-867
manın	-868
▁tama	-869
▁açıkla	-870
▁dikkat	-871
▁kapsam	-872
▁verdi	-873
dav	-874
▁geçen	-875
▁15	-876
▁yok	-877
▁aynı	-878
▁em	-879
▁ilç	-880
▁olmak	-881
▁örgüt	-882
▁üzere	-883
▁hat	-884
ırak	-885
▁kan	-886
▁mes	-887
eceğini	-888
anan	-889
▁yaklaş	-890
▁W	-891
eceği	-892
bar	-893
kada	-894
▁yönelik	-895
irket	-896
▁diğer	-897
iyon	-898
est	-899
▁üst	-900
luk	-901
nda	-902
▁yanı	-903
▁destek	-904
meye	-905
▁kab	-906
atandaş	-907
cade	-908
▁bırak	-909
▁ilişkin	-910
▁Ün	-911
▁sahip	-912
▁bazı	-913
gil	-914
imi	-915
▁Kon	-916
▁edilen	-917
ob	-918
▁geldi	-919
▁kr	-920
▁geçir	-921
▁Erdoğan	-922
tti	-923
▁yas	-924
▁yaptı	-925
utbol	-926
meler	-927
▁merkez	-928
rupa	-929
▁sistem	-930
tü	-931
ret	-932
ülen	-933
mişti	-934
▁ulaş	-935
olu	-936
▁Yar	-937
▁sağlık	-938
▁Dev	-939
ilik	-940
gram	-941
ilecek	-942
mer	-943
▁kıs	-944
▁takım	-945
kara	-946
▁kö	-947
lığı	-948
taş	-949
▁üy	-950
▁yapan	-951
▁er	-952
atı	-953
▁tekn	-954
▁gi	-955
▁olacak	-956
istan	-957
▁yapıl	-958
▁gerçekleştir	-959
ilah	-960
▁Avrupa	-961
gan	-962
▁Başbak	-963
HP	-964
mi	-965
lüğü	-966
▁bugün	-967
▁kaldır	-968
▁değerlendir	-969
▁tel	-970
▁yakın	-971
▁istedi	-972
adece	-973
▁tedav	-974
ing	-975
ilmiş	-976
▁gazet	-977
▁kim	-978
▁hüküm	-979
▁Em	-980
▁şey	-981
▁Parti	-982
▁Tr	-983
eden	-984
▁Yıl	-985
eğ	-986
▁pay	-987
ılacak	-988
▁12	-989
▁11	-990
üldü	-991
landı	-992
▁yılında	-993
▁hakkında	-994
asar	-995
▁Pro	-996
▁Ankara	-997
▁gön	-998
▁içer	-999
▁ortaya	-1000
ıt	-1001
▁kaç	-1002
▁veya	-1003
▁Kom	-1004
perasyon	-1005
ank	-1006
▁En	-1007
ünün	-1008
likle	-1009
ener	-1010
ge	-1011
▁uç	-1012
▁kez	-1013
▁vatandaş	-1014
lah	-1015
undan	-1016
▁sık	-1017
▁konusunda	-1018
▁belirtildi	-1019
▁Sur	-1020
▁yardım	-1021
▁belirtti	-1022
▁film	-1023
acağı	-1024
vek	-1025
▁kazan	-1026
▁güç	-1027
▁tal	-1028
ektör	-1029
▁yerine	-1030
çi	-1031
laya	-1032
▁aldı	-1033
▁seçim	-1034
vet	-1035
▁Rus	-1036
▁şirket	-1037
iniz	-1038
▁mah	-1039
osyal	-1040
▁kadın	-1041
▁harek	-1042
▁Cumhuriyet	-1043
▁Cumhurbaş	-1044
▁‘	-1045
yar	-1046
▁ancak	-1047
▁lira	-1048
ğimiz	-1049
▁belirten	-1050
▁Dr	-1051
▁anlaş	-1052
▁Or	-1053
ilere	-1054
▁uygu	-1055
▁tutuk	-1056
▁Gün	-1057
üph	-1058
▁git	-1059
tiğini	-1060
),	-1061
▁süre	-1062
uma	-1063
▁ci	-1064
▁araç	-1065
rans	-1066
▁günü	-1067
▁hastan	-1068
izmet	-1069
üşt	-1070
vur	-1071
aları	-1072
yonu	-1073
▁met	-1074
▁çev	-1075
▁fa	-1076
niyet	-1077
▁üzerinde	-1078
okt	-1079
▁tamam	-1080
▁Bur	-1081
larından	-1082
ımı	-1083
ilir	-1084
trol	-1085
▁yüksek	-1086
unları	-1087
▁incel	-1088
▁sadece	-1089
▁yönetim	-1090
▁bulunduğu	-1091
▁kil	-1092
▁daki	-1093
▁Devlet	-1094
▁işlem	-1095
▁şöyle	-1096
▁Beledi	-1097
net	-1098
▁şu	-1099
▁genel	-1100
▁uyg	-1101
▁yat	-1102
▁tür	-1103
▁yaralan	-1104
eme	-1105
usu	-1106
ğın	-1107
▁ya	-1108
▁üç	-1109
▁tah	-1110
ri	-1111
▁kabul	-1112
▁kurul	-1113
van	-1114
▁As	-1115
sini	-1116
esiyle	-1117
▁kişinin	-1118
▁soruştur	-1119
sun	-1120
▁doğru	-1121
▁kapsamında	-1122
▁sonuç	-1123
▁Üniversit	-1124
üb	-1125
▁paylaş	-1126
▁Dem	-1127
tin	-1128
▁toplantı	-1129
▁konusu	-1130
▁bulundu	-1131
▁yaklaşık	-1132
▁ele	-1133
ımız	-1134
cadele	-1135
▁başladı	-1136
▁0	-1137
▁hiç	-1138
ök	-1139
▁çıktı	-1140
▁araştır	-1141
-1	-1142
edef	-1143
▁proj	-1144
eydan	-1145
▁hast	-1146
▁gönder	-1147
orm	-1148
ınır	-1149
kinci	-1150
altına	-1151
▁boy	-1152
obil	-1153
▁yönet	-1154
▁Büyük	-1155
lerinden	-1156
▁ün	-1157
▁bur	-1158
▁kontrol	-1159
apor	-1160
▁ait	-1161
▁tanı	-1162
▁öğrenc	-1163
cağını	-1164
▁hafta	-1165
▁ey	-1166
▁başvur	-1167
isinde	-1168
▁operasyon	-1169
gel	-1170
▁Mahkem	-1171
▁başlat	-1172
▁olması	-1173
▁katıl	-1174
▁silah	-1175
pit	-1176
mada	-1177
bilir	-1178
▁yaşındaki	-1179
▁İngil	-1180
ıca	-1181
ayan	-1182
mayı	-1183
▁tur	-1184
▁milyar	-1185
eki	-1186
ize	-1187
▁oyn	-1188
amp	-1189
onom	-1190
▁Bakanlığı	-1191
asına	-1192
▁saldırı	-1193
▁hedef	-1194
▁güvenlik	-1195
las	-1196
endi	-1197
▁dolar	-1198
▁eğitim	-1199
kü	-1200
▁Müdürlüğü	-1201
alat	-1202
▁sonr	-1203
tiği	-1204
20	-1205
▁plan	-1206
lerden	-1207
▁Ağ	-1208
▁isim	-1209
▁Dün	-1210
▁Ancak	-1211
nak	-1212
tak	-1213
▁Bakanı	-1214
▁hizmet	-1215
arası	-1216
lük	-1217
▁Başbakan	-1218
çı	-1219
letvek	-1220
oş	-1221
üç	-1222
laşt	-1223
▁Ek	-1224
▁Suriye	-1225
▁fiyat	-1226
▁şüph	-1227
▁pu	-1228
ğına	-1229
kadaş	-1230
lerle	-1231
aliyet	-1232
▁Cumhurbaşkanı	-1233
min	-1234
▁kaybet	-1235
larımız	-1236
▁yüksel	-1237
▁kaydetti	-1238
▁gözaltına	-1239
ğu	-1240
▁Hastan	-1241
▁futbol	-1242
▁ekipleri	-1243
can	-1244
▁giriş	-1245
▁tespit	-1246
▁13	-1247
▁eski	-1248
lus	-1249
▁tab	-1250
▁kend	-1251
▁hareket	-1252
ide	-1253
▁ik	-1254
leme	-1255
▁sınır	-1256
gı	-1257
suz	-1258
uştu	-1259
▁sı	-1260
▁sez	-1261
▁oluştur	-1262
rar	-1263
▁hes	-1264
urt	-1265
unuyor	-1266
▁Merkez	-1267
üsü	-1268
▁ağır	-1269
▁görün	-1270
▁Tem	-1271
▁çıkan	-1272
lo	-1273
▁av	-1274
▁müda	-1275
▁iti	-1276
maları	-1277
fer	-1278
▁Ben	-1279
.00	-1280
duğunu	-1281
▁beklen	-1282
dül	-1283
▁30	-1284
▁Es	-1285
ley	-1286
▁ki	-1287
▁program	-1288
bah	-1289
lak	-1290
▁bağlı	-1291
okr	-1292
ğünü	-1293
▁kız	-1294
▁kullandı	-1295
kı	-1296
▁AK	-1297
eceğ	-1298
▁aday	-1299
elerin	-1300
▁sürdür	-1301
▁Üniversitesi	-1302
ala	-1303
▁CHP	-1304
▁oluş	-1305
▁düşün	-1306
▁oyuncu	-1307
ütün	-1308
▁Doğ	-1309
ternet	-1310
▁14	-1311
ika	-1312
▁dile	-1313
iyoruz	-1314
etin	-1315
▁siyas	-1316
▁uzun	-1317
▁grup	-1318
ısında	-1319
▁arkadaş	-1320
▁müdahal	-1321
ahat	-1322
▁Tek	-1323
▁asker	-1324
▁çar	-1325
▁alınan	-1326
▁kararı	-1327
pr	-1328
oğun	-1329
▁hız	-1330
mem	-1331
▁taşı	-1332
ınav	-1333
▁16	-1334
▁vurgu	-1335
▁hava	-1336
▁dünya	-1337
rub	-1338
▁önc	-1339
lararası	-1340
▁iht	-1341
▁müz	-1342
det	-1343
▁Mar	-1344
▁mad	-1345
▁duyur	-1346
▁İş	-1347
▁am	-1348
▁sen	-1349
▁oran	-1350
▁Alman	-1351
▁sırasında	-1352
▁Biz	-1353
lesi	-1354
▁ziy	-1355
fa	-1356
▁ettiği	-1357
▁Hak	-1358
▁meydan	-1359
ırken	-1360
...	-1361
▁Beş	-1362
▁bit	-1363
tiv	-1364
malı	-1365
ch	-1366
uvvet	-1367
▁yayın	-1368
▁yaşam	-1369
rail	-1370
▁yürüt	-1371
▁mut	-1372
▁ikinci	-1373
▁25	-1374
ümüz	-1375
▁ail	-1376
▁gol	-1377
▁mev	-1378
oğraf	-1379
ğında	-1380
▁hayatını	-1381
▁telef	-1382
▁verildi	-1383
▁Meh	-1384
▁çağ	-1385
▁kır	-1386
▁savun	-1387
▁Gü	-1388
▁teh	-1389
laştır	-1390
▁Su	-1391
▁18	-1392
eci	-1393
▁teş	-1394
▁çöz	-1395
▁kent	-1396
ver	-1397
çok	-1398
▁Şub	-1399
▁İz	-1400
▁farklı	-1401
acı	-1402
▁biri	-1403
ladığı	-1404
▁puan	-1405
▁madde	-1406
▁belirterek	-1407
br	-1408
▁Mahal	-1409
▁sezon	-1410
üc	-1411
pan	-1412
▁Bay	-1413
▁Kan	-1414
alarında	-1415
dem	-1416
ılığı	-1417
Bu	-1418
aj	-1419
sil	-1420
▁mu	-1421
▁sun	-1422
▁devlet	-1423
▁At	-1424
▁Hav	-1425
umu	-1426
▁Mehmet	-1427
▁mo	-1428
▁otom	-1429
umlu	-1430
▁Sav	-1431
lim	-1432
▁San	-1433
cısı	-1434
▁imz	-1435
▁sosyal	-1436
▁internet	-1437
▁soru	-1438
▁düzenlenen	-1439
▁Ko	-1440
▁Hal	-1441
▁altında	-1442
▁belirlen	-1443
▁dolay	-1444
masında	-1445
gın	-1446
tür	-1447
larıyla	-1448
▁ziyaret	-1449
▁olduk	-1450
lüğ	-1451
spor	-1452
üştü	-1453
▁Haz	-1454
▁aldığı	-1455
▁mahkem	-1456
eniz	-1457
işleri	-1458
ıldığı	-1459
ari	-1460
▁Top	-1461
▁çalışan	-1462
kanlığı	-1463
▁alındı	-1464
ça	-1465
ağış	-1466
▁Bil	-1467
▁olur	-1468
esinden	-1469
▁mücadele	-1470
▁Ali	-1471
▁Kor	-1472
ledi	-1473
0'	-1474
▁etk	-1475
▁kom	-1476
landır	-1477
▁17	-1478
▁Ab	-1479
ğının	-1480
▁geri	-1481
▁Rusya	-1482
▁yeniden	-1483
aların	-1484
▁Milli	-1485
▁İsrail	-1486
▁yaşa	-1487
otoğraf	-1488
▁Kurulu	-1489
▁İran	-1490
▁Başkan	-1491
▁ekonom	-1492
▁hey	-1493
▁rak	-1494
gin	-1495
ayet	-1496
iktaş	-1497
ğa	-1498
muş	-1499
bahçe	-1500
tu	-1501
▁Böl	-1502
▁rağ	-1503
▁genç	-1504
yas	-1505
üçük	-1506
▁Poli	-1507
▁sevk	-1508
▁bölüm	-1509
▁ayında	-1510
▁yetkil	-1511
▁rağmen	-1512
▁çevr	-1513
talık	-1514
▁bunun	-1515
sine	-1516
iyorum	-1517
▁yaşan	-1518
▁Emniyet	-1519
şam	-1520
▁kı	-1521
▁El	-1522
uzey	-1523
▁res	-1524
▁şekl	-1525
▁bulunuyor	-1526
din	-1527
▁Ah	-1528
▁Cez	-1529
▁böyle	-1530
▁geçti	-1531
▁sorun	-1532
▁Ey	-1533
▁tük	-1534
sinin	-1535
ana	-1536
▁başka	-1537
▁değişik	-1538
şehir	-1539
▁Tur	-1540
makta	-1541
▁men	-1542
▁kamu	-1543
▁basın	-1544
▁Yön	-1545
▁itibar	-1546
▁sonucu	-1547
ocu	-1548
▁sit	-1549
leyen	-1550
▁etmek	-1551
▁çalışma	-1552
▁Ser	-1553
▁sırada	-1554
▁,	-1555
▁bar	-1556
talya	-1557
▁yapılacak	-1558
▁ber	-1559
▁başar	-1560
▁rapor	-1561
▁Uz	-1562
▁tart	-1563
üzel	-1564
▁halk	-1565
leriyle	-1566
muz	-1567
▁Olay	-1568
▁TL	-1569
▁Sağ	-1570
isyon	-1571
▁iddia	-1572
ırım	-1573
▁sab	-1574
▁tartış	-1575
▁para	-1576
▁Fener	-1577
▁satış	-1578
▁kaynak	-1579
▁meydana	-1580
▁Mahallesi	-1581
lum	-1582
ültür	-1583
▁toplam	-1584
▁otomobil	-1585
iyi	-1586
▁seb	-1587
▁kayded	-1588
▁Beşiktaş	-1589
deş	-1590
▁kısa	-1591
▁21	-1592
tere	-1593
▁fotoğraf	-1594
▁mem	-1595
▁Prof	-1596
▁anla	-1597
▁birçok	-1598
azar	-1599
▁dir	-1600
asaray	-1601
▁ederek	-1602
alatasaray	-1603
▁med	-1604
▁gerektiğini	-1605
▁şeh	-1606
mey	-1607
▁la	-1608
▁sey	-1609
ilerinin	-1610
tığını	-1611
▁Amer	-1612
▁açıkladı	-1613
ıldığını	-1614
▁ul	-1615
▁bor	-1616
ecli	-1617
▁koy	-1618
elere	-1619
▁üret	-1620
▁bilin	-1621
▁gerçekleş	-1622
og	-1623
▁öne	-1624
iran	-1625
lül	-1626
▁sıra	-1627
▁verdiği	-1628
madı	-1629
▁tan	-1630
▁veren	-1631
▁Aç	-1632
▁aktar	-1633
▁talep	-1634
▁bey	-1635
mı	-1636
ılıç	-1637
▁yen	-1638
▁zar	-1639
▁çarp	-1640
elerde	-1641
▁götür	-1642
▁Son	-1643
▁Ulus	-1644
▁Eğitim	-1645
üf	-1646
jan	-1647
ğine	-1648
ent	-1649
esel	-1650
unca	-1651
▁sınav	-1652
▁telefon	-1653
▁Galatasaray	-1654
aha	-1655
asını	-1656
▁Ceza	-1657
oloji	-1658
ampiyon	-1659
▁hükümet	-1660
▁Dünya	-1661
▁artır	-1662
▁olmadığını	-1663
tem	-1664
▁Ada	-1665
▁pat	-1666
▁kans	-1667
▁şunları	-1668
▁okul	-1669
esin	-1670
▁mak	-1671
▁edilm	-1672
▁halinde	-1673
sal	-1674
asıl	-1675
imdi	-1676
▁Söz	-1677
▁Demir	-1678
▁artış	-1679
eği	-1680
▁tep	-1681
▁anlat	-1682
▁soruşturma	-1683
▁ateş	-1684
enk	-1685
▁Ad	-1686
▁Sal	-1687
ekli	-1688
inci	-1689
▁etki	-1690
▁kurum	-1691
▁Fenerbahçe	-1692
▁Bar	-1693
▁muh	-1694
ünden	-1695
▁takip	-1696
▁öldür	-1697
▁adlı	-1698
▁bütün	-1699
aba	-1700
ton	-1701
▁100	-1702
▁kit	-1703
▁Özel	-1704
asının	-1705
▁İngiltere	-1706
azi	-1707
enüz	-1708
yesi	-1709
▁büy	-1710
▁ulus	-1711
▁hiçbir	-1712
▁faaliyet	-1713
▁dar	-1714
▁Kılıç	-1715
▁sanat	-1716
▁geliştir	-1717
afa	-1718
efer	-1719
▁Kas	-1720
▁arac	-1721
▁bunu	-1722
ba	-1723
etmen	-1724
▁yanıt	-1725
▁karşılaş	-1726
of	-1727
ören	-1728
▁Kay	-1729
muştu	-1730
▁üzerinden	-1731
mesini	-1732
▁Ter	-1733
▁yoğun	-1734
▁ilçesinde	-1735
▁24	-1736
▁orta	-1737
sin	-1738
tep	-1739
▁Tak	-1740
▁şeklinde	-1741
▁üc	-1742
izi	-1743
teki	-1744
▁Yeni	-1745
▁ölüm	-1746
▁engel	-1747
letvekili	-1748
aban	-1749
ump	-1750
taki	-1751
▁Dış	-1752
▁din	-1753
düğü	-1754
ser	-1755
▁Do	-1756
tedir	-1757
▁eylem	-1758
▁rahat	-1759
▁teknik	-1760
eşit	-1761
▁benz	-1762
ift	-1763
yanın	-1764
▁ihtiy	-1765
eg	-1766
lif	-1767
mez	-1768
üncü	-1769
▁Bakan	-1770
▁amacı	-1771
ınız	-1772
▁cin	-1773
▁Der	-1774
▁Sar	-1775
▁sonrası	-1776
▁verilen	-1777
umuz	-1778
▁hap	-1779
isinin	-1780
▁İzmir	-1781
ilerine	-1782
▁öğrenildi	-1783
▁1.	-1784
▁dil	-1785
▁Açık	-1786
▁sayıda	-1787
mar	-1788
▁mağ	-1789
▁ris	-1790
▁yana	-1791
▁bilgi	-1792
▁Hastanesi	-1793
▁bildirildi	-1794
cih	-1795
▁Irak	-1796
▁henüz	-1797
▁Araştır	-1798
-2	-1799
▁piyas	-1800
bet	-1801
▁Muh	-1802
▁sayı	-1803
▁içerisinde	-1804
elen	-1805
▁traf	-1806
▁edecek	-1807
od	-1808
ova	-1809
▁gelir	-1810
lerimiz	-1811
▁Yardım	-1812
▁düzenlen	-1813
▁mal	-1814
ucu	-1815
▁istem	-1816
▁yaşanan	-1817
▁fin	-1818
▁ses	-1819
▁per	-1820
yorum	-1821
▁ceza	-1822
layacak	-1823
▁yaptık	-1824
elerinin	-1825
ıntı	-1826
▁Dav	-1827
estiv	-1828
▁ürün	-1829
▁başkan	-1830
etr	-1831
▁May	-1832
ransa	-1833
▁savaş	-1834
▁gelecek	-1835
KK	-1836
▁fır	-1837
abilir	-1838
▁öde	-1839
▁Mart	-1840
▁anda	-1841
▁Bunun	-1842
▁Güven	-1843
▁dışında	-1844
▁Har	-1845
▁Tay	-1846
▁kas	-1847
▁yakalan	-1848
▁23	-1849
▁bay	-1850
▁tedavi	-1851
lin	-1852
akat	-1853
▁kol	-1854
▁dair	-1855
ceki	-1856
▁grub	-1857
▁işaret	-1858
ort	-1859
▁Kad	-1860
▁Yap	-1861
ılmış	-1862
▁Deniz	-1863
▁temsil	-1864
▁Almanya	-1865
▁beraber	-1866
cil	-1867
▁Ne	-1868
▁sig	-1869
hangi	-1870
▁adım	-1871
▁lider	-1872
meyi	-1873
▁ülke	-1874
▁altına	-1875
uro	-1876
uluk	-1877
▁Bey	-1878
erson	-1879
▁inş	-1880
he	-1881
dın	-1882
eder	-1883
ektr	-1884
▁çocu	-1885
▁siyasi	-1886
duk	-1887
tif	-1888
medi	-1889
▁Ahmet	-1890
▁askeri	-1891
▁Haziran	-1892
▁Mahkemesi	-1893
be	-1894
▁Trump	-1895
▁sürec	-1896
▁Fransa	-1897
▁his	-1898
▁söy	-1899
▁ortak	-1900
▁kav	-1901
ici	-1902
ayas	-1903
▁Her	-1904
▁Tar	-1905
do	-1906
▁kalan	-1907
▁Kaz	-1908
▁medya	-1909
▁organ	-1910
▁tekrar	-1911
▁Geç	-1912
ildiği	-1913
▁ücret	-1914
▁uygulan	-1915
ale	-1916
may	-1917
amaz	-1918
ebilir	-1919
▁mer	-1920
▁Kara	-1921
▁ödül	-1922
▁artık	-1923
ğinde	-1924
mesine	-1925
▁nasıl	-1926
▁yayım	-1927
▁çeşit	-1928
▁Sağlık	-1929
▁burada	-1930
▁uygula	-1931
su	-1932
madan	-1933
▁yandan	-1934
,5	-1935
ren	-1936
ırı	-1937
▁On	-1938
▁bile	-1939
▁part	-1940
▁kesin	-1941
▁başarı	-1942
▁Belediye	-1943
▁Yılmaz	-1944
▁dolayı	-1945
▁amacıyla	-1946
▁22	-1947
ilmek	-1948
asyonu	-1949
▁Eylül	-1950
▁indir	-1951
▁trans	-1952
▁Temmuz	-1953
▁başlayan	-1954
tay	-1955
zon	-1956
▁sektör	-1957
▁yapmak	-1958
onya	-1959
okrat	-1960
▁otur	-1961
▁alıyor	-1962
▁nedenle	-1963
▁ara	-1964
▁köy	-1965
manı	-1966
▁çiz	-1967
▁avuk	-1968
▁kayıt	-1969
lanması	-1970
▁tercih	-1971
▁isteyen	-1972
sik	-1973
ula	-1974
best	-1975
▁etkin	-1976
erj	-1977
for	-1978
ime	-1979
▁tat	-1980
▁yağ	-1981
▁itibaren	-1982
isan	-1983
edeki	-1984
▁kapat	-1985
▁yazılı	-1986
▁Ayr	-1987
▁sok	-1988
▁seviy	-1989
▁önceki	-1990
▁Çin	-1991
adolu	-1992
dırım	-1993
ber	-1994
▁Ev	-1995
lek	-1996
▁Li	-1997
kenin	-1998
▁sanık	-1999
▁uzak	-2000
▁Komut	-2001
▁ayrıca	-2002
adde	-2003
▁Hol	-2004
▁fir	-2005
▁Polis	-2006
▁güzel	-2007
ısından	-2008
▁kanser	-2009
sav	-2010
▁Gök	-2011
▁Spor	-2012
▁parti	-2013
▁örgütü	-2014
ani	-2015
▁Ama	-2016
lıyor	-2017
menin	-2018
▁Ocak	-2019
▁Mecli	-2020
▁haberine	-2021
ami	-2022
▁it	-2023
▁ör	-2024
▁Diy	-2025
▁oda	-2026
abzon	-2027
▁öner	-2028
▁bizim	-2029
▁boyunca	-2030
▁bildirdi	-2031
▁özellikle	-2032
▁Af	-2033
▁Ön	-2034
ıyla	-2035
▁durumu	-2036
▁ifadelerini	-2037
dum	-2038
son	-2039
▁Dur	-2040
▁Ekim	-2041
abancı	-2042
ilerek	-2043
▁Dışişleri	-2044
▁50	-2045
ünkü	-2046
▁yem	-2047
▁çağr	-2048
▁sayısı	-2049
▁gal	-2050
▁yatırım	-2051
bay	-2052
▁Lig	-2053
▁bah	-2054
▁elde	-2055
▁anlam	-2056
▁zarar	-2057
▁teklif	-2058
ni	-2059
▁Hay	-2060
▁dem	-2061
oktor	-2062
▁dönemde	-2063
▁arasındaki	-2064
mayan	-2065
▁mode	-2066
▁herhangi	-2067
▁devr	-2068
alarda	-2069
▁önünde	-2070
▁Anadolu	-2071
▁üniversit	-2072
▁sonunda	-2073
ola	-2074
ukuk	-2075
▁yine	-2076
ılıyor	-2077
▁günde	-2078
▁küçük	-2079
▁yıllık	-2080
▁Os	-2081
işim	-2082
▁rek	-2083
▁gazetec	-2084
ayın	-2085
▁Kul	-2086
▁boz	-2087
▁edil	-2088
▁adına	-2089
▁kardeş	-2090
▁Br	-2091
▁Gen	-2092
▁boş	-2093
siyon	-2094
▁Yüks	-2095
▁nokt	-2096
ET	-2097
▁Ch	-2098
emiz	-2099
▁erk	-2100
▁giy	-2101
▁amaç	-2102
▁kilom	-2103
▁getirdi	-2104
▁kuruluş	-2105
dıklarını	-2106
DP	-2107
▁Must	-2108
▁Merkezi	-2109
▁PKK	-2110
▁akşam	-2111
▁etkil	-2112
ebek	-2113
nden	-2114
▁Sel	-2115
▁diz	-2116
▁izin	-2117
erli	-2118
▁Kal	-2119
▁hatır	-2120
dıkları	-2121
▁derece	-2122
▁serbest	-2123
▁hale	-2124
▁geniş	-2125
▁ettiğini	-2126
▁bekleniyor	-2127
▁kaydedildi	-2128
ince	-2129
cılık	-2130
▁tasar	-2131
▁araya	-2132
▁duruş	-2133
▁Yıldırım	-2134
▁İlk	-2135
lemek	-2136
ullah	-2137
▁resmi	-2138
▁değiştir	-2139
.'	-2140
liy	-2141
uldu	-2142
▁ann	-2143
▁tam	-2144
▁2016	-2145
lamada	-2146
ilerini	-2147
▁Ayrıca	-2148
▁Mustafa	-2149
▁söyleyen	-2150
▁Mur	-2151
▁yurt	-2152
▁bilim	-2153
▁ciddi	-2154
▁uygun	-2155
to	-2156
▁gece	-2157
▁list	-2158
▁risk	-2159
eliyat	-2160
ısının	-2161
mesinin	-2162
diklerini	-2163
deniz	-2164
▁doğal	-2165
▁görül	-2166
elerinde	-2167
▁bilgiye	-2168
▁hastalık	-2169
ga	-2170
altı	-2171
lediği	-2172
ündeki	-2173
acağını	-2174
▁uluslararası	-2175
sat	-2176
▁hep	-2177
▁ettik	-2178
▁gerekç	-2179
.”	-2180
▁Man	-2181
▁bun	-2182
▁for	-2183
▁belg	-2184
▁sahibi	-2185
▁zamanda	-2186
▁uçak	-2187
▁edece	-2188
▁yarış	-2189
▁yolcu	-2190
▁Gör	-2191
▁çat	-2192
▁Daha	-2193
▁Mayıs	-2194
▁mesaj	-2195
daroğlu	-2196
maktadır	-2197
▁Birliği	-2198
▁Trabzon	-2199
▁getiren	-2200
tım	-2201
▁İç	-2202
ecep	-2203
unuz	-2204
▁dör	-2205
▁net	-2206
lamaya	-2207
▁person	-2208
ildiğini	-2209
▁gerekiyor	-2210
kın	-2211
▁ip	-2212
erken	-2213
ustos	-2214
▁Güney	-2215
▁durdur	-2216
201	-2217
anak	-2218
▁ileri	-2219
▁ilişk	-2220
▁yaşayan	-2221
yip	-2222
alet	-2223
▁yor	-2224
▁terörist	-2225
kün	-2226
▁2.	-2227
▁dakika	-2228
▁sözleş	-2229
▁futbolcu	-2230
▁oyna	-2231
▁deniz	-2232
▁hapis	-2233
▁hesab	-2234
▁ediliyor	-2235
ast	-2236
▁tav	-2237
▁Şah	-2238
ıyoruz	-2239
▁Kasım	-2240
▁Büyükşehir	-2241
▁Yardımcısı	-2242
oh	-2243
▁Nisan	-2244
▁yaptır	-2245
üle	-2246
▁bab	-2247
▁Recep	-2248
▁çözüm	-2249
▁Kılıçdaroğlu	-2250
gür	-2251
ivil	-2252
▁ülkenin	-2253
lamak	-2254
▁açıl	-2255
▁hesap	-2256
▁yılın	-2257
▁başvuru	-2258
iğ	-2259
▁28	-2260
▁bom	-2261
▁tic	-2262
darma	-2263
▁inan	-2264
usunda	-2265
▁Aralık	-2266
▁yöntem	-2267
alarının	-2268
.''	-2269
rem	-2270
ndan	-2271
▁cev	-2272
ümkün	-2273
▁Film	-2274
ilmişti	-2275
▁Amerik	-2276
evi	-2277
nek	-2278
sta	-2279
▁şik	-2280
▁kuvvet	-2281
▁gereken	-2282
▁Araştırma	-2283
▁Başkanlığı	-2284
one	-2285
▁Kür	-2286
▁mik	-2287
▁ilet	-2288
masıyla	-2289
mat	-2290
vis	-2291
▁adı	-2292
▁süreç	-2293
▁taleb	-2294
▁yarat	-2295
▁kurtar	-2296
▁mümkün	-2297
▁oluyor	-2298
emal	-2299
mızı	-2300
meleri	-2301
▁tehdi	-2302
▁tepki	-2303
▁elektr	-2304
▁Güvenlik	-2305
.,	-2306
▁Gül	-2307
▁Öte	-2308
▁ayrı	-2309
▁eleştir	-2310
izyon	-2311
mıştır	-2312
▁kadro	-2313
▁Başsav	-2314
▁görüntü	-2315
▁incelem	-2316
▁yapıldı	-2317
▁öğretmen	-2318
▁çift	-2319
▁dahil	-2320
▁düşünü	-2321
esindeki	-2322
▁Yönetim	-2323
▁şid	-2324
iliği	-2325
▁sabah	-2326
▁erkek	-2327
▁dışı	-2328
▁olabil	-2329
ha	-2330
gör	-2331
▁spor	-2332
▁düzey	-2333
madığını	-2334
▁görüşmeler	-2335
▁açıklamalar	-2336
ücü	-2337
▁can	-2338
▁uyar	-2339
lanıyor	-2340
▁tarihinde	-2341
Türk	-2342
▁mark	-2343
▁Ağustos	-2344
dük	-2345
üyle	-2346
ınca	-2347
▁kir	-2348
lerce	-2349
asıyla	-2350
mayacak	-2351
▁çeşitli	-2352
bo	-2353
▁Ot	-2354
bakır	-2355
landa	-2356
▁herk	-2357
elerine	-2358
masından	-2359
▁199	-2360
siniz	-2361
▁yağış	-2362
arbakır	-2363
meli	-2364
isini	-2365
▁Bölg	-2366
elerini	-2367
▁anlatan	-2368
luğ	-2369
ışı	-2370
▁26	-2371
▁Fat	-2372
liğini	-2373
▁arama	-2374
▁Tayyip	-2375
▁konuda	-2376
FA	-2377
▁Da	-2378
▁toplum	-2379
▁gerekli	-2380
ağa	-2381
▁Fa	-2382
▁Ok	-2383
▁oğ	-2384
unma	-2385
▁Bah	-2386
▁tahmin	-2387
BM	-2388
ekk	-2389
err	-2390
çev	-2391
▁2019	-2392
▁yapı	-2393
▁millet	-2394
▁ameliyat	-2395
ej	-2396
SK	-2397
düğünü	-2398
▁olsun	-2399
▁başında	-2400
▁27	-2401
▁yapıla	-2402
▁Di	-2403
ahim	-2404
unan	-2405
▁Tıp	-2406
▁cen	-2407
▁Antalya	-2408
50	-2409
izm	-2410
▁31	-2411
▁St	-2412
▁han	-2413
▁oluşan	-2414
▁hastalı	-2415
nün	-2416
erçev	-2417
▁Orta	-2418
▁başla	-2419
▁tarihi	-2420
▁olacağı	-2421
▁olmadığı	-2422
▁açısından	-2423
üst	-2424
▁man	-2425
liyor	-2426
▁prot	-2427
olojik	-2428
▁kullanıcı	-2429
▁yaralandı	-2430
rek	-2431
eyle	-2432
▁arada	-2433
▁benim	-2434
▁Yüksek	-2435
▁Mes	-2436
▁rol	-2437
▁Fran	-2438
acağız	-2439
isyonu	-2440
▁kaldı	-2441
▁İspan	-2442
▁alacak	-2443
▁transfer	-2444
nik	-2445
▁2018	-2446
▁önlem	-2447
▁Diyarbakır	-2448
▁40	-2449
utlu	-2450
▁Alt	-2451
▁Hava	-2452
madığı	-2453
▁sıcak	-2454
▁şehit	-2455
▁beledi	-2456
▁çerçev	-2457
fi	-2458
irv	-2459
▁mi	-2460
▁şart	-2461
▁sonuc	-2462
zı	-2463
▁Bul	-2464
▁zam	-2465
▁adam	-2466
dikleri	-2467
▁toplantıs	-2468
ant	-2469
osu	-2470
wit	-2471
▁Ob	-2472
▁Ül	-2473
etre	-2474
akült	-2475
alara	-2476
ormal	-2477
cılığı	-2478
▁yabancı	-2479
udi	-2480
▁tören	-2481
▁başken	-2482
▁şüphel	-2483
abilecek	-2484
▁girişim	-2485
▁3.	-2486
ağım	-2487
cisi	-2488
▁Kat	-2489
ndeki	-2490
▁sona	-2491
▁Müdürü	-2492
▁olduğuna	-2493
▁kaldırıldı	-2494
dağ	-2495
sas	-2496
▁Bank	-2497
▁yarg	-2498
▁şark	-2499
ulması	-2500
▁yılda	-2501
▁başına	-2502
▁araştırma	-2503
▁Milletvekili	-2504
▁In	-2505
stin	-2506
▁Yak	-2507
ısıyla	-2508
▁Gazet	-2509
-0	-2510
5'	-2511
▁pr	-2512
▁Ber	-2513
isine	-2514
▁ayak	-2515
▁parç	-2516
artesi	-2517
▁Haber	-2518
▁çocuğ	-2519
▁Kuvvet	-2520
yu	-2521
▁ünlü	-2522
▁Osman	-2523
▁teslim	-2524
▁olmayan	-2525
▁Ma	-2526
▁nit	-2527
ayasa	-2528
▁düştü	-2529
▁uzman	-2530
▁şehir	-2531
▁tehlik	-2532
▁yapılması	-2533
ete	-2534
▁açı	-2535
▁gid	-2536
▁koş	-2537
▁yıldı	-2538
▁edilmesi	-2539
▁29	-2540
▁mı	-2541
adan	-2542
meden	-2543
▁süren	-2544
▁üretim	-2545
▁yerinde	-2546
▁müdahale	-2547
▁Mu	-2548
cılar	-2549
umsuz	-2550
▁kilo	-2551
▁gören	-2552
luğu	-2553
sinde	-2554
▁bölgede	-2555
▁zorunda	-2556
▁Belediyesi	-2557
▁aralarında	-2558
bi	-2559
kur	-2560
yle	-2561
▁Kız	-2562
▁ces	-2563
▁2017	-2564
▁Ağır	-2565
▁karış	-2566
▁doktor	-2567
▁yanında	-2568
▁yapacak	-2569
▁dakikada	-2570
ETÖ	-2571
itir	-2572
▁dep	-2573
▁mez	-2574
▁Şubat	-2575
ebil	-2576
▁Sor	-2577
▁Cadde	-2578
▁model	-2579
▁muhal	-2580
lanacak	-2581
▁konuşan	-2582
▁dünyanın	-2583
▁personel	-2584
▁kendisine	-2585
▁saatlerinde	-2586
30	-2587
med	-2588
ğin	-2589
▁Sen	-2590
▁eşi	-2591
irken	-2592
▁düny	-2593
▁kötü	-2594
▁Terör	-2595
▁şimdi	-2596
▁yapıyor	-2597
AB	-2598
kaç	-2599
lış	-2600
ayla	-2601
▁Can	-2602
▁Gür	-2603
▁durumda	-2604
▁Kı	-2605
onal	-2606
▁ana	-2607
▁işç	-2608
anıyor	-2609
▁cenaz	-2610
▁milli	-2611
▁sivil	-2612
▁yitir	-2613
▁İngiliz	-2614
siy	-2615
var	-2616
▁diy	-2617
▁Sarı	-2618
▁kurt	-2619
▁dayan	-2620
▁dönüş	-2621
▁Partisi	-2622
▁Açıklamada	-2623
dal	-2624
sim	-2625
erji	-2626
ciler	-2627
▁Kuzey	-2628
▁tehdit	-2629
▁katıldı	-2630
cut	-2631
ere	-2632
▁cih	-2633
▁yolu	-2634
▁ekonomik	-2635
dim	-2636
tör	-2637
ısır	-2638
▁500	-2639
▁laz	-2640
▁sar	-2641
atürk	-2642
▁pazar	-2643
▁tüket	-2644
diş	-2645
fet	-2646
▁bes	-2647
▁azal	-2648
▁hızlı	-2649
▁kolay	-2650
aşa	-2651
cusu	-2652
▁sak	-2653
ağına	-2654
▁Genç	-2655
▁alış	-2656
▁düşür	-2657
▁hemen	-2658
▁ortal	-2659
landığı	-2660
▁şampiyon	-2661
▁Uluslararası	-2662
▁gez	-2663
▁Öğr	-2664
lamen	-2665
meyen	-2666
▁aylık	-2667
▁bakım	-2668
▁etkili	-2669
▁verilm	-2670
ER	-2671
▁dok	-2672
liler	-2673
imizin	-2674
maması	-2675
witter	-2676
▁giden	-2677
▁cezası	-2678
▁Az	-2679
cüsü	-2680
▁Mer	-2681
ilistin	-2682
▁Jan	-2683
▁Kır	-2684
▁göç	-2685
ladık	-2686
▁ders	-2687
▁gider	-2688
▁hukuk	-2689
▁Futbol	-2690
▁ifadesini	-2691
anım	-2692
▁Bun	-2693
kanlı	-2694
lilik	-2695
ısına	-2696
▁iy	-2697
eşil	-2698
liye	-2699
ınıf	-2700
▁mas	-2701
▁mens	-2702
▁diyor	-2703
▁kültür	-2704
▁olumsuz	-2705
pp	-2706
uyu	-2707
anış	-2708
▁yük	-2709
▁Kemal	-2710
▁başarılı	-2711
▁değişiklik	-2712
▁Hat	-2713
demir	-2714
▁iler	-2715
▁itir	-2716
▁oranı	-2717
▁çatış	-2718
alarını	-2719
evizyon	-2720
letvekil	-2721
▁Atatürk	-2722
▁Oy	-2723
▁Seç	-2724
▁mot	-2725
▁kuzey	-2726
▁geliyor	-2727
▁öğrenci	-2728
▁kaybetti	-2729
▁bulunduğunu	-2730
İD	-2731
▁Bas	-2732
▁hüc	-2733
▁num	-2734
okras	-2735
ğinin	-2736
▁adet	-2737
▁üyesi	-2738
layarak	-2739
gar	-2740
▁Kr	-2741
cılı	-2742
▁Gazi	-2743
▁Obama	-2744
▁yıldır	-2745
▁görüldü	-2746
▁olabilir	-2747
▁sonrasında	-2748
ke	-2749
BMM	-2750
alim	-2751
▁AKP	-2752
▁Mad	-2753
▁Tel	-2754
▁gem	-2755
▁koru	-2756
▁trafik	-2757
▁Val	-2758
diler	-2759
luluk	-2760
▁Feder	-2761
▁alına	-2762
▁teşekk	-2763
▁emniyet	-2764
ülü	-2765
▁kut	-2766
▁düşük	-2767
▁çeken	-2768
Türkiye	-2769
▁Kurumu	-2770
▁avukat	-2771
▁Filistin	-2772
▁durumunda	-2773
dek	-2774
fes	-2775
▁lis	-2776
▁şah	-2777
forman	-2778
▁almak	-2779
▁geril	-2780
▁kamer	-2781
▁çekti	-2782
▁Sosyal	-2783
res	-2784
üper	-2785
▁ted	-2786
▁İsv	-2787
▁ilaç	-2788
▁memur	-2789
▁sebeb	-2790
▁kişiler	-2791
rik	-2792
tim	-2793
▁Se	-2794
▁ağr	-2795
ısını	-2796
▁Yunan	-2797
▁diyen	-2798
▁giren	-2799
iştir	-2800
▁Kons	-2801
▁Fakült	-2802
▁şiddet	-2803
▁şüpheli	-2804
▁karşılık	-2805
çak	-2806
arken	-2807
▁Doğu	-2808
▁kriz	-2809
▁Fatih	-2810
▁Murat	-2811
▁büyüm	-2812
▁Kültür	-2813
▁çalışmaları	-2814
ınan	-2815
▁dört	-2816
▁konut	-2817
▁Şahin	-2818
ork	-2819
lulu	-2820
türk	-2821
▁Per	-2822
▁vak	-2823
lında	-2824
▁galib	-2825
▁taraftar	-2826
ŞİD	-2827
▁yanlış	-2828
▁ülkede	-2829
▁politik	-2830
▁kilometre	-2831
abı	-2832
dam	-2833
taj	-2834
▁un	-2835
▁Çok	-2836
lacak	-2837
▁Buna	-2838
▁Mısır	-2839
▁lazım	-2840
▁öngör	-2841
▁rahatsız	-2842
▁yaşamını	-2843
▁kullanılan	-2844
▁New	-2845
▁sin	-2846
▁yılı	-2847
mektedir	-2848
▁genelinde	-2849
neği	-2850
faiye	-2851
▁Caddesi	-2852
▁anlattı	-2853
▁döneminde	-2854
▁vurgulayan	-2855
ze	-2856
ang	-2857
yız	-2858
ğim	-2859
▁2011	-2860
▁TBMM	-2861
imleri	-2862
▁Avust	-2863
▁Bugün	-2864
▁kulüb	-2865
▁sefer	-2866
▁yarın	-2867
▁geçtiğimiz	-2868
ela	-2869
▁Müz	-2870
alama	-2871
▁cihaz	-2872
▁yansı	-2873
▁Savunma	-2874
▁şikayet	-2875
▁teşekkür	-2876
▁galibiyet	-2877
fak	-2878
oma	-2879
ıma	-2880
isay	-2881
▁İki	-2882
▁ortam	-2883
▁rakam	-2884
eng	-2885
▁Yaş	-2886
▁olup	-2887
lasyon	-2888
▁isten	-2889
▁istih	-2890
▁sokak	-2891
▁Twitter	-2892
▁60	-2893
▁poz	-2894
▁taz	-2895
▁otob	-2896
▁Şube	-2897
▁yorum	-2898
▁Meclis	-2899
▁görevli	-2900
▁düzenlem	-2901
▁hastaneye	-2902
▁Bor	-2903
▁Sin	-2904
▁yazı	-2905
▁barış	-2906
▁sınıf	-2907
▁yerleş	-2908
▁istiyor	-2909
▁sistemi	-2910
adi	-2911
▁Go	-2912
imin	-2913
▁dava	-2914
▁birbir	-2915
▁etmesi	-2916
▁geçmiş	-2917
▁yangın	-2918
▁Fakültesi	-2919
▁performan	-2920
▁Abd	-2921
▁İst	-2922
eceğiz	-2923
▁Aydın	-2924
▁doğum	-2925
▁temel	-2926
▁ihtiyaç	-2927
▁tamamen	-2928
▁kaybeden	-2929
▁gerekçesiyle	-2930
▁Kap	-2931
▁ban	-2932
etrol	-2933
▁beri	-2934
▁istik	-2935
▁yasak	-2936
▁normal	-2937
▁Şu	-2938
▁Bin	-2939
▁MHP	-2940
▁kah	-2941
▁çey	-2942
gulan	-2943
▁Konu	-2944
▁cevap	-2945
▁güçlü	-2946
▁Çalış	-2947
▁Festiv	-2948
▁mevcut	-2949
▁kendisini	-2950
eyin	-2951
▁mar	-2952
▁bağım	-2953
▁davet	-2954
▁özgür	-2955
maların	-2956
▁yıldız	-2957
ary	-2958
▁st	-2959
▁Kam	-2960
▁Org	-2961
▁Yal	-2962
▁kalp	-2963
▁yarı	-2964
▁öden	-2965
▁Davut	-2966
▁Kurul	-2967
▁hayvan	-2968
▁yönetic	-2969
▁paylaşım	-2970
▁belirlendi	-2971
ai	-2972
sak	-2973
▁Ara	-2974
▁dos	-2975
▁gec	-2976
▁giz	-2977
▁pek	-2978
▁başta	-2979
▁iptal	-2980
▁müzak	-2981
▁söylü	-2982
▁vardı	-2983
▁alanda	-2984
▁duyurdu	-2985
tepe	-2986
ükle	-2987
imizi	-2988
▁bize	-2989
▁imza	-2990
▁canlı	-2991
▁katkı	-2992
okratik	-2993
▁isimli	-2994
ebilecek	-2995
▁dikkati	-2996
ard	-2997
▁Re	-2998
abet	-2999
▁siz	-3000
▁IŞİD	-3001
▁ekib	-3002
▁yarar	-3003
ümüzdeki	-3004
▁kullandığı	-3005
-4	-3006
emin	-3007
▁enf	-3008
▁ner	-3009
▁idar	-3010
ılmasına	-3011
ve	-3012
anam	-3013
edik	-3014
▁gaz	-3015
▁yerel	-3016
▁milletvekil	-3017
▁BM	-3018
▁iP	-3019
yalı	-3020
▁nak	-3021
imize	-3022
▁2009	-3023
▁Ömer	-3024
bulans	-3025
emeyen	-3026
isayar	-3027
▁metre	-3028
asından	-3029
▁birkaç	-3030
▁Amerikan	-3031
▁edildiği	-3032
ow	-3033
inç	-3034
▁ham	-3035
▁sol	-3036
▁çab	-3037
▁buna	-3038
▁mutlu	-3039
▁konser	-3040
▁tedbir	-3041
▁sıkıntı	-3042
▁kişilerin	-3043
▁vurguladı	-3044
▁açıklamaya	-3045
▁Uy	-3046
▁bö	-3047
▁Boz	-3048
▁Hüs	-3049
▁uğr	-3050
▁Euro	-3051
▁Ligi	-3052
▁Hasan	-3053
▁belli	-3054
▁erken	-3055
▁Çünkü	-3056
▁sonucunda	-3057
▁Sam	-3058
▁mek	-3059
ersiz	-3060
lendi	-3061
▁doğr	-3062
▁Kulüb	-3063
▁düşüş	-3064
▁yargı	-3065
▁İnsan	-3066
▁katılan	-3067
larındaki	-3068
▁günlerde	-3069
▁televizyon	-3070
ruk	-3071
▁kuş	-3072
▁red	-3073
▁bilm	-3074
▁vide	-3075
▁Süper	-3076
▁kitap	-3077
▁yemek	-3078
▁yerde	-3079
ilendir	-3080
▁öncesi	-3081
▁karşısında	-3082
ona	-3083
▁4.	-3084
▁2010	-3085
▁Örgüt	-3086
▁sürede	-3087
▁gösterdi	-3088
▁teknoloj	-3089
▁belirtilen	-3090
4'	-3091
mur	-3092
▁Bal	-3093
▁Jap	-3094
▁Çev	-3095
▁etme	-3096
▁ilan	-3097
▁kalk	-3098
mesiyle	-3099
▁kampan	-3100
▁yaralı	-3101
▁görüyor	-3102
▁olacağını	-3103
An	-3104
kor	-3105
lüm	-3106
ost	-3107
▁ir	-3108
.00'	-3109
▁Face	-3110
▁Kürt	-3111
▁bank	-3112
▁sorum	-3113
▁toplantısında	-3114
barı	-3115
▁kork	-3116
▁Bursa	-3117
▁bakan	-3118
▁kesim	-3119
▁ülkeler	-3120
Bir	-3121
aşı	-3122
aten	-3123
doğu	-3124
▁Gel	-3125
▁baz	-3126
▁cep	-3127
▁ölç	-3128
▁Kong	-3129
▁haft	-3130
▁ihra	-3131
▁maçta	-3132
bilecek	-3133
birliği	-3134
▁eyalet	-3135
▁Jandarma	-3136
▁yardımcı	-3137
bur	-3138
mam	-3139
▁eğ	-3140
ayda	-3141
iber	-3142
tren	-3143
▁App	-3144
cunun	-3145
▁atan	-3146
▁önüne	-3147
ilerden	-3148
▁görüşme	-3149
▁Şampiyon	-3150
gü	-3151
sen	-3152
oman	-3153
miyor	-3154
ıldız	-3155
▁İlçe	-3156
▁zanlı	-3157
▁yargılan	-3158
2'	-3159
SA	-3160
mıyor	-3161
▁Bahç	-3162
ğından	-3163
▁gitti	-3164
lerince	-3165
▁günlük	-3166
▁kamuoy	-3167
▁kullanım	-3168
ati	-3169
ayi	-3170
gaz	-3171
gen	-3172
kiş	-3173
ğan	-3174
▁um	-3175
larca	-3176
▁sine	-3177
▁kredi	-3178
▁alarak	-3179
▁olumlu	-3180
▁toprak	-3181
▁geldiği	-3182
landığını	-3183
▁Mücadele	-3184
▁Trabzonspor	-3185
elç	-3186
ron	-3187
▁45	-3188
▁Kö	-3189
sanı	-3190
▁dol	-3191
▁İyi	-3192
▁Adan	-3193
▁Grub	-3194
▁Kore	-3195
▁işlet	-3196
▁yürüy	-3197
▁haline	-3198
▁suçundan	-3199
▁Davutoğlu	-3200
▁kaf	-3201
hendi	-3202
▁test	-3203
sizlik	-3204
▁Böyle	-3205
▁Kadın	-3206
▁müdür	-3207
▁sebep	-3208
▁temiz	-3209
▁olmaya	-3210
▁hazırlanan	-3211
3'	-3212
▁j	-3213
bey	-3214
adem	-3215
book	-3216
▁Car	-3217
sunuz	-3218
▁Cuma	-3219
miştir	-3220
▁gördü	-3221
▁hakim	-3222
▁olmadı	-3223
▁sürüyor	-3224
▁ortalama	-3225
▁uygulama	-3226
ümü	-3227
▁Gö	-3228
ınar	-3229
▁Mal	-3230
▁ark	-3231
lenme	-3232
siyle	-3233
▁eder	-3234
▁faiz	-3235
▁ordu	-3236
ükleer	-3237
▁ekibi	-3238
▁vergi	-3239
▁yapım	-3240
▁çıkış	-3241
▁başlattı	-3242
▁direktör	-3243
▁etkinlik	-3244
leyi	-3245
▁ora	-3246
▁Arab	-3247
▁Park	-3248
▁edin	-3249
brahim	-3250
▁biraz	-3251
▁Komisyonu	-3252
▁yaralanan	-3253
hi	-3254
etik	-3255
iyer	-3256
▁Kup	-3257
▁keş	-3258
▁yık	-3259
▁çal	-3260
▁Suudi	-3261
▁balık	-3262
▁geçiş	-3263
▁İtalya	-3264
▁görülen	-3265
▁itfaiye	-3266
▁Başbakanı	-3267
şı	-3268
sın	-3269
▁32	-3270
ılım	-3271
▁bat	-3272
▁esn	-3273
▁yav	-3274
▁sene	-3275
▁yıla	-3276
▁Yapılan	-3277
▁gündeme	-3278
▁sanatçı	-3279
▁verecek	-3280
ker	-3281
nız	-3282
yum	-3283
çuk	-3284
▁Sü	-3285
amız	-3286
başı	-3287
▁hab	-3288
▁2015	-3289
▁Dair	-3290
▁anne	-3291
▁bana	-3292
▁Birleş	-3293
▁Derneği	-3294
▁yaşında	-3295
bon	-3296
öğr	-3297
▁5.	-3298
▁Müs	-3299
▁onu	-3300
▁bomb	-3301
▁hafif	-3302
▁müzik	-3303
▁servis	-3304
abi	-3305
▁(2	-3306
▁FETÖ	-3307
▁bede	-3308
▁malz	-3309
▁miktar	-3310
▁Konseyi	-3311
▁protest	-3312
▁başlayacak	-3313
▁yaptıkları	-3314
Ben	-3315
ite	-3316
▁(1	-3317
▁1,	-3318
▁İh	-3319
slan	-3320
▁Yer	-3321
▁kür	-3322
▁Halk	-3323
▁borç	-3324
lığını	-3325
▁Muham	-3326
▁buluş	-3327
▁endiş	-3328
ilirken	-3329
liğinde	-3330
▁bundan	-3331
▁mensup	-3332
▁Anayasa	-3333
▁başkanı	-3334
▁tutuklu	-3335
▁İbrahim	-3336
▁elektrik	-3337
▁gösteren	-3338
-3	-3339
ud	-3340
bat	-3341
büs	-3342
▁Le	-3343
▁Yol	-3344
▁dal	-3345
amaya	-3346
▁Ödül	-3347
kurmay	-3348
▁Çocuk	-3349
alarına	-3350
▁mücade	-3351
▁ambulans	-3352
▁kentinde	-3353
lev	-3354
sur	-3355
▁of	-3356
uvar	-3357
▁Nur	-3358
▁onay	-3359
layıcı	-3360
▁civar	-3361
▁güney	-3362
▁seyir	-3363
▁ilçesi	-3364
▁sorumlu	-3365
eyn	-3366
pek	-3367
rim	-3368
tur	-3369
▁dö	-3370
deri	-3371
▁dağ	-3372
▁pil	-3373
▁ref	-3374
▁kart	-3375
▁renk	-3376
▁Apple	-3377
▁final	-3378
▁hangi	-3379
▁davran	-3380
▁festiv	-3381
▁değildir	-3382
▁yaşadığı	-3383
▁yaptığını	-3384
▁hesabından	-3385
müş	-3386
ons	-3387
şte	-3388
▁Ka	-3389
emesi	-3390
▁Proj	-3391
▁Adalet	-3392
▁Bayram	-3393
▁Millet	-3394
▁gündem	-3395
ilmiştir	-3396
▁yönünde	-3397
▁Müdürlüğ	-3398
▁ediyorum	-3399
▁söylüyor	-3400
SY	-3401
mit	-3402
ğiz	-3403
▁35	-3404
onik	-3405
uncu	-3406
▁HDP	-3407
▁tec	-3408
ediği	-3409
▁depr	-3410
▁kara	-3411
▁zirv	-3412
▁heyec	-3413
▁kayıp	-3414
▁kulüp	-3415
▁bilgisayar	-3416
aka	-3417
▁34	-3418
meni	-3419
▁Ken	-3420
▁Yet	-3421
▁nok	-3422
▁alma	-3423
▁gide	-3424
▁onun	-3425
▁yere	-3426
ülüyor	-3427
▁bebek	-3428
▁örnek	-3429
▁mahkeme	-3430
▁Genelkurmay	-3431
inc	-3432
emey	-3433
esis	-3434
▁yum	-3435
▁yasa	-3436
eneral	-3437
▁Adana	-3438
▁üçüncü	-3439
▁istedik	-3440
▁maliyet	-3441
lal	-3442
atör	-3443
gisi	-3444
kili	-3445
üstü	-3446
▁Van	-3447
▁şar	-3448
▁fayda	-3449
▁petrol	-3450
▁kaydeden	-3451
rid	-3452
emen	-3453
leye	-3454
▁Dir	-3455
▁çap	-3456
engin	-3457
▁dağı	-3458
▁girdi	-3459
▁hisse	-3460
▁kaçır	-3461
▁salon	-3462
▁satın	-3463
▁yasal	-3464
▁Facebook	-3465
▁sayesinde	-3466
HA	-3467
mut	-3468
ray	-3469
liğe	-3470
▁Ham	-3471
▁Sab	-3472
▁tip	-3473
▁attı	-3474
▁Konya	-3475
▁Burada	-3476
▁Mahkeme	-3477
▁denildi	-3478
▁demokras	-3479
▁inceleme	-3480
▁geldiğini	-3481
▁gelişmeler	-3482
▁Cumhuriyeti	-3483
ban	-3484
kar	-3485
▁beş	-3486
▁müşt	-3487
liğine	-3488
▁imkan	-3489
mesinde	-3490
▁maçında	-3491
▁silahlı	-3492
▁taşıyan	-3493
▁Hollanda	-3494
▁sayısının	-3495
co	-3496
▁öğ	-3497
▁Mic	-3498
▁yola	-3499
▁aşırı	-3500
▁İslam	-3501
▁hayata	-3502
▁inşaat	-3503
▁sürücü	-3504
▁Kuvvetleri	-3505
▁çerçevesinde	-3506
▁–	-3507
uar	-3508
▁Göz	-3509
▁Res	-3510
▁aile	-3511
eferan	-3512
laması	-3513
▁altın	-3514
▁dakik	-3515
▁derin	-3516
▁türlü	-3517
▁süreci	-3518
uşturucu	-3519
▁Bankası	-3520
▁Fransız	-3521
▁dünyada	-3522
AT	-3523
gun	-3524
▁Koç	-3525
▁yal	-3526
▁Kaya	-3527
▁yapma	-3528
öğretim	-3529
▁lideri	-3530
▁turist	-3531
▁ticaret	-3532
▁veriyor	-3533
▁belediye	-3534
Biz	-3535
nan	-3536
▁tr	-3537
elim	-3538
emez	-3539
tiler	-3540
▁emek	-3541
▁kims	-3542
▁koşul	-3543
▁uyarı	-3544
▁enerji	-3545
▁katılım	-3546
yol	-3547
ever	-3548
▁büt	-3549
▁2008	-3550
▁Arap	-3551
▁gıda	-3552
▁baskı	-3553
▁Ulusal	-3554
▁emekli	-3555
▁haberi	-3556
▁aldığını	-3557
▁hazırlık	-3558
▁sağlıklı	-3559
▁tutuklan	-3560
TV	-3561
ğe	-3562
oda	-3563
▁Ol	-3564
ağın	-3565
▁Mus	-3566
▁saç	-3567
▁soğ	-3568
▁altı	-3569
▁hiss	-3570
ıyorum	-3571
▁Grubu	-3572
▁cinsel	-3573
▁koruma	-3574
▁sayılı	-3575
▁Akdeniz	-3576
▁diyerek	-3577
▁merkezi	-3578
▁İspanya	-3579
▁öğrenciler	-3580
▁Eş	-3581
ıllı	-3582
▁dök	-3583
▁sahn	-3584
dıktan	-3585
hendis	-3586
leyman	-3587
▁benzer	-3588
▁vermek	-3589
▁oldukça	-3590
▁yönetimi	-3591
ho	-3592
ezi	-3593
şem	-3594
indi	-3595
▁300	-3596
▁kem	-3597
▁maçı	-3598
ılarak	-3599
▁Küçük	-3600
▁Amerika	-3601
▁istiyoruz	-3602
▁Yunanistan	-3603
dat	-3604
geç	-3605
ity	-3606
ral	-3607
▁70	-3608
▁Am	-3609
urum	-3610
▁Kim	-3611
▁str	-3612
▁Çağ	-3613
▁çoğ	-3614
ekret	-3615
matik	-3616
▁araz	-3617
▁kısm	-3618
▁olsa	-3619
▁otel	-3620
▁Karar	-3621
▁karak	-3622
▁olmaz	-3623
▁açılan	-3624
▁liraya	-3625
▁sağanak	-3626
▁Arabistan	-3627
▁’	-3628
ond	-3629
illi	-3630
▁198	-3631
▁ert	-3632
▁Aynı	-3633
▁York	-3634
▁tali	-3635
▁Allah	-3636
▁aracı	-3637
▁istif	-3638
ediğini	-3639
▁sorunu	-3640
ılmasını	-3641
apı	-3642
abir	-3643
▁Kah	-3644
itesi	-3645
ordin	-3646
sızlık	-3647
▁Geçen	-3648
▁mağlu	-3649
▁mesel	-3650
▁Teknik	-3651
▁Süleyman	-3652
▁çalışması	-3653
.0	-3654
ult	-3655
mail	-3656
ılma	-3657
▁Yas	-3658
▁fik	-3659
usuna	-3660
▁kuru	-3661
▁yeri	-3662
undaki	-3663
▁taban	-3664
▁yeterli	-3665
atif	-3666
azlı	-3667
▁Cem	-3668
▁Tah	-3669
▁nüf	-3670
leşme	-3671
▁Sayın	-3672
▁merak	-3673
▁numar	-3674
▁saygı	-3675
liğinin	-3676
▁Kulübü	-3677
▁herkes	-3678
▁alınması	-3679
▁yönetmen	-3680
▁götürüldü	-3681
▁yürütülen	-3682
▁edildiğini	-3683
rin	-3684
imde	-3685
▁Fer	-3686
▁Taş	-3687
▁cam	-3688
▁hik	-3689
▁Bunu	-3690
▁Grup	-3691
▁ikti	-3692
▁kanal	-3693
▁Kupası	-3694
▁dolara	-3695
malarını	-3696
▁anlaşma	-3697
▁yerleştir	-3698
▁olduklarını	-3699
ady	-3700
his	-3701
kal	-3702
enek	-3703
hone	-3704
iyah	-3705
▁197	-3706
▁Sez	-3707
▁bal	-3708
▁biç	-3709
▁not	-3710
▁tas	-3711
▁vaz	-3712
cağız	-3713
liğin	-3714
raman	-3715
▁eser	-3716
▁kısı	-3717
▁anlay	-3718
▁Sistem	-3719
▁birinci	-3720
▁giderek	-3721
▁konuyla	-3722
▁hatırlat	-3723
▁belirlenen	-3724
▁Başsavcılığı	-3725
▁belirtiliyor	-3726
stik	-3727
▁Eğer	-3728
▁ilgi	-3729
▁oyla	-3730
lardır	-3731
▁kaçak	-3732
▁mahal	-3733
▁Şimdi	-3734
lığının	-3735
▁Bakanlı	-3736
▁Hüseyin	-3737
▁nükleer	-3738
▁sürekli	-3739
▁yaparak	-3740
▁özellik	-3741
▁yıllarda	-3742
▁çocukların	-3743
üğ	-3744
dip	-3745
har	-3746
ohn	-3747
paşa	-3748
▁And	-3749
▁Erz	-3750
▁alb	-3751
▁kop	-3752
lığına	-3753
▁mekan	-3754
▁Madrid	-3755
▁görevl	-3756
▁açıklan	-3757
▁alanında	-3758
▁sözlerine	-3759
io	-3760
ham	-3761
tuğ	-3762
ydı	-3763
▁80	-3764
▁Vak	-3765
▁hek	-3766
iklet	-3767
manda	-3768
▁sarı	-3769
▁Uzman	-3770
▁azalt	-3771
▁ihtim	-3772
▁proje	-3773
▁yazar	-3774
▁altını	-3775
▁aracın	-3776
▁bugüne	-3777
▁otobüs	-3778
▁katıldığı	-3779
▁milletvekili	-3780
eks	-3781
soy	-3782
▁90	-3783
▁uğ	-3784
▁Sev	-3785
▁Sul	-3786
▁rast	-3787
▁tabi	-3788
▁İddi	-3789
▁Saldır	-3790
▁kurulu	-3791
▁sigara	-3792
▁sonuna	-3793
▁yalnız	-3794
▁getirildi	-3795
▁yapıldığı	-3796
▁insanların	-3797
▁istediğini	-3798
▁yetkilileri	-3799
▁açıklamasında	-3800
bek	-3801
ong	-3802
▁Ban	-3803
▁Mac	-3804
▁Sok	-3805
▁lig	-3806
▁pak	-3807
▁ruh	-3808
lılık	-3809
▁ayır	-3810
▁yani	-3811
acılık	-3812
▁bitir	-3813
▁itiraz	-3814
▁ulaştı	-3815
mediğini	-3816
▁üyeleri	-3817
▁Festivali	-3818
▁bölgesinde	-3819
AE	-3820
ag	-3821
ogle	-3822
kiler	-3823
▁Kurt	-3824
▁evde	-3825
ulduğu	-3826
▁buldu	-3827
▁deney	-3828
▁hasta	-3829
▁rekor	-3830
alandır	-3831
▁kadının	-3832
▁beklenen	-3833
▁edilecek	-3834
▁vatandaşlar	-3835
,1	-3836
▁ıs	-3837
▁Ege	-3838
▁alk	-3839
▁füz	-3840
▁Şen	-3841
antep	-3842
cının	-3843
onald	-3844
▁adli	-3845
▁hatt	-3846
▁kapı	-3847
yaspor	-3848
▁darbe	-3849
▁ekran	-3850
▁tatil	-3851
▁Müslüm	-3852
▁babası	-3853
▁dışarı	-3854
▁çocuğun	-3855
eferandum	-3856
▁başkenti	-3857
▁ekiplerince	-3858
.1	-3859
ck	-3860
süz	-3861
ayol	-3862
▁Fet	-3863
▁Suç	-3864
▁dip	-3865
errah	-3866
▁otop	-3867
iyatro	-3868
▁Harek	-3869
▁Pazar	-3870
▁Takım	-3871
▁halde	-3872
▁sürdü	-3873
▁etmişti	-3874
▁tüketim	-3875
▁festival	-3876
▁Özellikle	-3877
blem	-3878
ding	-3879
▁Siv	-3880
▁Tüm	-3881
▁ayı	-3882
▁gür	-3883
▁jan	-3884
ndaki	-3885
tıyor	-3886
▁plak	-3887
ağının	-3888
uluyor	-3889
▁bağış	-3890
▁birim	-3891
▁Yıldız	-3892
▁mağdur	-3893
oto	-3894
alım	-3895
▁Tun	-3896
veriş	-3897
▁Hakk	-3898
▁John	-3899
▁sert	-3900
ektörü	-3901
▁Rapor	-3902
▁alanı	-3903
▁motor	-3904
lenmesi	-3905
malıdır	-3906
▁Samsun	-3907
▁attığı	-3908
▁kimlik	-3909
ladığını	-3910
▁gösteri	-3911
▁civarında	-3912
▁yetkililer	-3913
60	-3914
▁De	-3915
gari	-3916
mara	-3917
▁Bek	-3918
▁Han	-3919
▁Tim	-3920
anlar	-3921
▁Adli	-3922
▁sayf	-3923
▁yang	-3924
▁birey	-3925
▁korun	-3926
▁tanım	-3927
▁antren	-3928
▁organiz	-3929
▁çıkacak	-3930
▁düzenlenecek	-3931
her	-3932
▁pla	-3933
ersin	-3934
▁bizi	-3935
▁dost	-3936
▁oğlu	-3937
amazan	-3938
▁sürüc	-3939
ılmıştı	-3940
▁karşıya	-3941
▁muhalef	-3942
▁Abdullah	-3943
▁ediyoruz	-3944
▁çalışıyor	-3945
▁üzerindeki	-3946
ori	-3947
par	-3948
▁Sak	-3949
▁acı	-3950
▁don	-3951
ester	-3952
▁Acil	-3953
▁Bazı	-3954
▁Bizim	-3955
▁Diğer	-3956
▁eksik	-3957
▁nokta	-3958
lardaki	-3959
▁Donald	-3960
▁vardır	-3961
▁yüzden	-3962
▁ülkemiz	-3963
▁alındığı	-3964
▁yükseldi	-3965
▁düşünüyor	-3966
▁öncesinde	-3967
",	-3968
şık	-3969
▁İr	-3970
▁Çar	-3971
▁Şeh	-3972
etici	-3973
▁inşa	-3974
▁filmi	-3975
▁içeri	-3976
▁kanun	-3977
▁maruz	-3978
▁redde	-3979
▁Çelik	-3980
▁Google	-3981
▁İsmail	-3982
▁Bahçeli	-3983
▁gr	-3984
▁ku	-3985
-201	-3986
ekiz	-3987
▁Sah	-3988
▁köpr	-3989
▁skor	-3990
▁İdar	-3991
ülmesi	-3992
▁Hakan	-3993
▁Hüküm	-3994
▁Kendi	-3995
▁ettir	-3996
▁cezaev	-3997
▁gerekir	-3998
▁yaşandı	-3999
▁binlerce	-4000
▁oranında	-4001
▁protesto	-4002
▁İçişleri	-4003
▁kendilerine	-4004
TÜ	-4005
ezil	-4006
kale	-4007
▁Bağ	-4008
▁Sey	-4009
▁Tan	-4010
▁gök	-4011
▁mor	-4012
▁Yani	-4013
lamadı	-4014
▁video	-4015
▁kapalı	-4016
▁savunma	-4017
▁alınacak	-4018
▁verilecek	-4019
▁önümüzdeki	-4020
▁üniversite	-4021
▁Komutanlığı	-4022
uğ	-4023
cat	-4024
brıs	-4025
ette	-4026
eğin	-4027
raki	-4028
▁Var	-4029
▁del	-4030
▁döv	-4031
▁rej	-4032
jansı	-4033
muyor	-4034
▁beni	-4035
▁iade	-4036
▁park	-4037
elikop	-4038
▁Altın	-4039
▁hayır	-4040
▁sahte	-4041
▁kazanan	-4042
▁istiyorum	-4043
▁uyuşturucu	-4044
▁ekiplerinin	-4045
.4	-4046
İT	-4047
▁ton	-4048
▁acil	-4049
▁psik	-4050
▁uçuş	-4051
▁vade	-4052
▁aşağı	-4053
▁grubu	-4054
▁hayal	-4055
